{
  "nav": {
    "home": "முகப்பு",
    "schedule": "அட்டவணை",
    "centers": "எங்கள் மையங்கள்",
    "clearence": "தெளிவு",
    "contact": "தொடர்பு",
    "chakras": "7 சக்கரங்கள் & 3 நாடிகள்",
    "resources": "வளங்கள்"
  },
  "resources": {
    "books": "புத்தகங்கள்",
    "speeches": "உரைகள்",
    "bhajans": "பஜனைகள்",
    "photos": "புகைப்படங்கள்",
    "miracles": "சகஜ அற்புதங்கள்"
  },
  "chakras": {
    "title": "ஏழு சக்கரங்கள்",
    "subtle": "மனித நுண்ணிய அமைப்பு",
    "ancientKnowledge": "எங்கள் வேர்களின் பண்டைய அறிவு - சக்கரங்களின் குணங்கள்",
    "subtleSystemDescription": "ஒவ்வொரு மனிதனின் உள்ளேயும் ஒரு நரம்புகள் மற்றும் உணர்வு உறுப்புகளின் வலையமைப்பு உள்ளது, இது வெளிப்புற இயற்கை உலகத்தை விளக்குகிறது. அதே நேரத்தில், எங்களுக்குள் ஒரு நுண்ணிய அமைப்பு உள்ளது, இது கால்வாய்கள் (நாடிகள்) மற்றும் ஆற்றல் மையங்கள் (சக்கரங்கள்) ஆகியவற்றின் வலையமைப்பாகும், இது எங்கள் உடல், புத்திசாலித்தனம், உணர்ச்சி மற்றும் ஆன்மீக இருப்பைக் கவனிக்கிறது. ஒவ்வொரு ஏழு சக்கரங்களும் பல ஆன்மீக குணங்களைக் கொண்டுள்ளன. இந்த குணங்கள் எங்களுக்குள் உள்ளன, மற்றும் அவை எப்போதும் வெளிப்படையாக இருக்க வேண்டும் என்றாலும், அவை எப்போதும் அழிக்கப்பட முடியாது. குண்டலினி எழுந்தால், இந்த குணங்கள் தானாகவே வெளிப்படையாகி, எங்கள் வாழ்க்கையில் தங்களை வெளிப்படுத்துகின்றன. எனவே, குண்டலினி எழுந்து எங்கள் சக்கரங்களை ஊட்டுவதன் மூலம் தானாகவே ஒரு செயல்முறை தொடங்குகிறது, இது எங்களை மிகவும் இயக்கமான, சிரத்தையான, உறுதியான மற்றும் அதே நேரத்தில் மிகவும் எளிமையான, அன்பான மற்றும் இரக்கமுள்ளவர்களாக மாற்றுகிறது.",
    "threeNadis": "நாடிகள் அல்லது மூன்று கால்வாய்கள்",
    "threeNadisDescription": "மனித நுண்ணிய அமைப்பு மூன்று கால்வாய்களின் மீது செல்கிறது - இடது, வலது மற்றும் மத்திய. இடது கால்வாய் (நீலம்), அல்லது இடது சமநிலை நரம்பு மண்டலம், எங்கள் கடந்தகாலத்தை, உணர்ச்சிகளை, ஆசைகளை உள்ளடக்கியது. இதன் முடிவு அதி-அகங்காரம், இது எங்கள் அனைத்து நினைவுகள், பழக்கங்கள் மற்றும் பழக்கவழக்கங்களின் சேமிப்புக்கு இடமாகும். வலது கால்வாய் (மஞ்சள்), அல்லது வலது சமநிலை நரம்பு மண்டலம், எங்கள் செயல்கள் மற்றும் திட்டமிடல், எங்கள் உடல் மற்றும் மன செயல்பாடுகளுடன் தொடர்புடையது. இதன் முடிவு அகங்காரம், இது எங்களுக்கு 'நான்' என்ற எண்ணத்தைத் தருகிறது, எங்கள் உலகத்திலிருந்து பிரிந்திருப்பது என்ற உணர்வைத் தருகிறது. மத்திய கால்வாய், அல்லது பாரா-சமநிலை நரம்பு மண்டலம், ஏற்றம் கால்வாய், இது எங்கள் பரிணாமத்தை ஆதரிக்கும் சக்தியாகும், மற்றும் எங்களை விழிப்புணர்வு நிலைக்கு நோக்கி வழிநடத்துகிறது (ஏழாவது சக்கரம்).",
    "sevenChakras": "ஏழு சக்கரங்கள் அல்லது பிளெக்சஸ்கள்",
    "sevenChakrasDescription": "மனித நுண்ணிய அமைப்பு ஏழு சக்கரங்கள் அல்லது பிளெக்சஸ்களின் உதவியுடன் நிர்வகிக்கப்படுகிறது. பண்டைய உரைகளில் சக்கரங்கள் என்று வரையறுக்கப்பட்டுள்ள இவை, இப்போது மருத்துவ அறிவியலால் நரம்பு மண்டலத்தின் முனைப்புகள் அல்லது பிளெக்சஸ்கள் என்று அங்கீகரிக்கப்பட்டுள்ளன. பிளெக்சஸ்கள் உடலின் உள்ளே இணைக்கப்பட்ட உறுப்புகளின் உடல் செயல்பாடுகளைக் கட்டுப்படுத்துகின்றன. இந்த பிளெக்சஸ்களின் ஆன்மீகப் பக்கத்தில், சக்கரங்களாக, அவை மனிதனின் ஒன்று அல்லது அதற்கு மேற்பட்ட நடத்தை மற்றும் உணர்ச்சி குணங்களையும் கட்டுப்படுத்துகின்றன மற்றும் மேம்படுத்துகின்றன. இந்த ஏழு சக்கரங்கள் பின்வருமாறு:",
    "mooladhara": "1. மூலாதார சக்கரம்: தூய்மை அல்லது தூய்மை",
    "mooladharaContent": "முதல் சக்கரம் சக்ரம் போன்ற எலும்புக்கு கீழே அமைந்துள்ளது (இந்த இடம் சக்ரம் என்று அழைக்கப்படுகிறது - இதில் குண்டலினி வசிக்கிறது, மற்றும் இது மூலாதார சக்கரத்திலிருந்து வேறுபட்டது). மூலாதார சக்கரத்தின் முக்கிய அம்சம் தூய்மை. தூய்மை எங்கள் தூய்மையான, குழந்தை போன்ற மகிழ்ச்சியை அனுபவிக்கும் குணமாகும், பாகுபாடுகள் அல்லது பழக்கவழக்கங்களின் கட்டுப்பாடுகள் இல்லாமல். தூய்மை எங்களுக்கு மதிப்பு, சமநிலை மற்றும் வாழ்க்கையில் ஒரு பெரிய திசை மற்றும் நோக்கத்தை அளிக்கிறது. இது எளிமை, தூய்மை மற்றும் மகிழ்ச்சி மட்டுமே. இது சிறிய குழந்தைகளில் எப்போதும் இருக்கும் உள் ஞானம், மற்றும் எங்கள் நவீன வாழ்க்கை முறைகளால் சில நேரங்களில் மேகமூட்டப்படுகிறது. ஆனால் இது எப்போதும் எங்களுக்குள் நிலைத்திருக்கும் ஒரு குணம், அழிக்கப்பட முடியாது, குண்டலினி எழும்போது தூய மகிழ்ச்சியாக வெளிப்பட காத்திருக்கிறது.",
    "mooladharaQualities": "தூய்மை எங்கள் தூய்மையான, குழந்தை போன்ற மகிழ்ச்சியை அனுபவிக்கும் குணமாகும், பாகுபாடுகள் அல்லது பழக்கவழக்கங்களின் கட்டுப்பாடுகள் இல்லாமல்.",
    "mooladharaBenefits": "தூய்மை எங்களுக்கு மதிப்பு, சமநிலை மற்றும் வாழ்க்கையில் ஒரு பெரிய திசை மற்றும் நோக்கத்தை அளிக்கிறது.",
    "mooladharaAssessment": "இது சிறிய குழந்தைகளில் எப்போதும் இருக்கும் உள் ஞானம், மற்றும் எங்கள் நவீன வாழ்க்கை முறைகளால் சில நேரங்களில் மேகமூட்டப்படுகிறது.",
    "mooladharaBalance": "இது எப்போதும் எங்களுக்குள் நிலைத்திருக்கும் ஒரு குணம், அழிக்கப்பட முடியாது, குண்டலினி எழும்போது தூய மகிழ்ச்சியாக வெளிப்பட காத்திருக்கிறது.",
    "swadishthan": "2. சுவாதிஷ்டான சக்கரம்: சிரத்தை மற்றும் தூய கவனம்",
    "swadishthanContent": "இரண்டாவது சக்கரம் சிரத்தை, தூய கவனம் மற்றும் தூய அறிவு சக்கரம். இது எங்களை உள் ஊக்கத்தின் ஆதாரத்துடன் இணைக்கிறது, மற்றும் எங்களை சுற்றியுள்ள அழகை அனுபவிக்க எங்களுக்கு உதவுகிறது. இந்த சக்கரத்தால் வழங்கப்படும் தூய அறிவு மனதால் அல்ல, ஆனால் இது யதார்த்தத்தின் நேரடி உணர்வு, இது எங்கள் கைகளில் உணரப்படும் மற்றும் எங்கள் நுண்ணிய தடைகளைக் குறிக்கிறது. மேலும் இது தூய, நிலையான கவனம் மற்றும் கவன செறிவு மையமாகும். உடல் ரீதியாக, இது எங்கள் கல்லீரல், சிறுநீரகம் மற்றும் கீழ் வயிறு போன்ற உறுப்புகளைக் கவனிக்கிறது. எங்கள் மிகவும் சிந்திக்கும்போது, இந்த மையம் ஆற்றலிலிருந்து வற்றப்படுகிறது மற்றும் இந்த சக்கரம் முற்றிலும் சமநிலை இழக்கும்போது நோய்கள் போன்ற நோய்கள் ஏற்படலாம்.",
    "swadishthanQualities": "இந்த சக்கரத்தால் வழங்கப்படும் தூய அறிவு மனதால் அல்ல, ஆனால் இது யதார்த்தத்தின் நேரடி உணர்வு, இது எங்கள் கைகளில் உணரப்படும் மற்றும் எங்கள் நுண்ணிய தடைகளைக் குறிக்கிறது.",
    "swadishthanBenefits": "மேலும் இது தூய, நிலையான கவனம் மற்றும் கவன செறிவு மையமாகும்.",
    "swadishthanAssessment": "உடல் ரீதியாக, இது எங்கள் கல்லீரல், சிறுநீரகம் மற்றும் கீழ் வயிறு போன்ற உறுப்புகளைக் கவனிக்கிறது.",
    "swadishthanBalance": "எங்கள் மிகவும் சிந்திக்கும்போது, இந்த மையம் ஆற்றலிலிருந்து வற்றப்படுகிறது மற்றும் இந்த சக்கரம் முற்றிலும் சமநிலை இழக்கும்போது நோய்கள் போன்ற நோய்கள் ஏற்படலாம்.",
    "nabhi": "3. நாபி சக்கரம்: திருப்தி மற்றும் உதவி",
    "nabhiContent": "மூன்றாவது சக்கரம் எங்களுக்கு உதவி, முழு திருப்தி மற்றும் திருப்தி என்ற உணர்வைத் தருகிறது. இடது பக்கத்தில், இந்த மையத்தின் முக்கிய குணம் அமைதி - இந்த சக்கரத்தை அழுத்தம் மற்றும் தசைப்பிடிப்புகளை நீக்குவதன் மூலம் அமைதிப்படுத்தலாம். வலது பக்கத்தில், இது எங்கள் கல்லீரலைக் கவனிக்கிறது, இது எங்கள் கவனம் மற்றும் கவன செறிவின் உறுப்பு. குண்டலினியால் வெளிச்சமாக்கப்படும்போது, நாபி சக்கரம் எங்களுக்கு எங்கள் ஆன்மீக ஏற்றம், நேர்மை மற்றும் உள் நீதி உணர்வு, மற்றும் எங்கள் வாழ்க்கையின் அனைத்து நிலைகளிலும் முழு சமநிலையைத் தருகிறது.",
    "nabhiQualities": "இடது பக்கத்தில், இந்த மையத்தின் முக்கிய குணம் அமைதி - இந்த சக்கரத்தை அழுத்தம் மற்றும் தசைப்பிடிப்புகளை நீக்குவதன் மூலம் அமைதிப்படுத்தலாம்.",
    "nabhiBenefits": "வலது பக்கத்தில், இது எங்கள் கல்லீரலைக் கவனிக்கிறது, இது எங்கள் கவனம் மற்றும் கவன செறிவின் உறுப்பு.",
    "nabhiAssessment": "குண்டலினியால் வெளிச்சமாக்கப்படும்போது, நாபி சக்கரம் எங்களுக்கு எங்கள் ஆன்மீக ஏற்றம், நேர்மை மற்றும் உள் நீதி உணர்வு, மற்றும் எங்கள் வாழ்க்கையின் அனைத்து நிலைகளிலும் முழு சமநிலையைத் தருகிறது.",
    "nabhiBalance": "இது எங்களுக்கு உதவி, முழு திருப்தி மற்றும் திருப்தி என்ற உணர்வைத் தருகிறது.",
    "anahat": "4. இதய சக்கரம் அல்லது அனாஹத் சக்கரம்: ஆத்மாவின் இருக்கை",
    "anahatContent": "நான்காவது சக்கரம், இதய சக்கரம், எங்கள் ஆத்மா, எங்கள் உண்மையான சுயம், இது எப்போதும் எதிர்பாராத எதிர்வினையாக இருக்கிறது, ஒரு வைரத்தின் போல எங்களுக்குள் மறைக்கப்பட்டுள்ளது, இது எங்கள் அனைத்து செயல்களையும் சாட்சியமாக உள்ளது. சுய உணர்வுக்குப் பிறகு, எங்கள் கவனம் முதல் முறையாக எங்கள் ஆத்மாவுடன் இணைக்கப்படுகிறது மற்றும் எங்கள் அதைப் பற்றி படிப்படியாக விழிப்புணர்வு பெறுகிறோம். எங்கள் அகங்காரம் அல்லது பழக்கவழக்கங்களுடன் எங்கள் தவறான அடையாளங்கள் விழுகிறது மற்றும் எங்கள் ஆத்மாவுடன் அடையாளப்படுத்தப்படுவது எங்கள் உண்மையான இயல்பு. உடல் ரீதியாக, இந்த சக்கரம் எங்கள் இதயத்தையும் நுரையீரலையும் கவனிக்கிறது - பாதிக்கப்பட்டால், இது ஆஸ்துமா அல்லது பல்வேறு இதய நிலைமைகளை ஏற்படுத்தலாம். இதயத்திலிருந்து இரக்கம் மற்றும் அன்பு வெளிப்படுகிறது, மற்றும் இதய சக்கரம் மற்றவர்களுக்கு எங்கள் பொறுப்புணர்வையும் தூய நடத்தையையும் தருகிறது. இதய சக்கரம் மையத்தில் (எலும்பு முள்ளெலும்பு எலும்பு நிலையில்) முழு பாதுகாப்பு மற்றும் உறுதியை வெளிப்படுத்துகிறது. இதய சக்கரம் குண்டலினியால் முழுமையாக வெளிச்சமாக்கப்படும்போது எங்கள் அனைத்து கவலைகள், சந்தேகங்கள் மற்றும் அச்சங்களும் அழிக்கப்படுகின்றன.",
    "anahatQualities": "இதயத்திலிருந்து இரக்கம் மற்றும் அன்பு வெளிப்படுகிறது, மற்றும் இதய சக்கரம் மற்றவர்களுக்கு எங்கள் பொறுப்புணர்வையும் தூய நடத்தையையும் தருகிறது.",
    "anahatBenefits": "இதய சக்கரம் மையத்தில் (எலும்பு முள்ளெலும்பு எலும்பு நிலையில்) முழு பாதுகாப்பு மற்றும் உறுதியை வெளிப்படுத்துகிறது.",
    "anahatAssessment": "உடல் ரீதியாக, இந்த சக்கரம் எங்கள் இதயத்தையும் நுரையீரலையும் கவனிக்கிறது - பாதிக்கப்பட்டால், இது ஆஸ்துமா அல்லது பல்வேறு இதய நிலைமைகளை ஏற்படுத்தலாம்.",
    "anahatBalance": "எங்கள் அனைத்து கவலைகள், சந்தேகங்கள் மற்றும் அச்சங்களும் அழிக்கப்படுகின்றன.",
    "vishuddhi": "5. விஷுத்தி சக்கரம்: அரசியல் மற்றும் விளையாட்டு பிரிவு",
    "vishuddhiContent": "ஐந்தாவது சக்கரம் அரசியல் சக்கரம், மற்றவர்களுடன் தூய உறவுகள் மற்றும் விளையாட்டு பிரிவு. இது குண்டலினியால் திறக்கப்படும்போது எங்கள் அனைத்து குற்றங்கள் மற்றும் வருத்தங்களை நீக்குகிறது, மற்றும் எங்களுக்கு ஒரு இரக்கமான மற்றும் அன்பான குரலைக் கொடுக்கிறது. மற்றவர்களை ஆளும் அல்லது ஆளப்படுவது என்ற உணர்வுகள், மேலாண்மை அல்லது தாழ்வு உணர்வுகள் மற்றும் அனைத்து பொறாமைகளும் குண்டலினியால் ஊட்டப்படும்போது நீக்கப்படுகின்றன. மேலும், விஷுத்தி எங்களுக்கு முழுமையுடன் இணைப்பைத் தருகிறது, எங்களை எங்கள் ஒருமைப்பாட்டையும் மற்றும் எங்கள் ஒரு பகுதியாகவும் முழுமையாகவும் உணர உதவுகிறது.",
    "vishuddhiQualities": "இது எங்கள் அனைத்து குற்றங்கள் மற்றும் வருத்தங்களை நீக்குகிறது, மற்றும் எங்களுக்கு ஒரு இரக்கமான மற்றும் அன்பான குரலைக் கொடுக்கிறது.",
    "vishuddhiBenefits": "மற்றவர்களை ஆளும் அல்லது ஆளப்படுவது என்ற உணர்வுகள், மேலாண்மை அல்லது தாழ்வு உணர்வுகள் மற்றும் அனைத்து பொறாமைகளும் குண்டலினியால் ஊட்டப்படும்போது நீக்கப்படுகின்றன.",
    "vishuddhiAssessment": "அனைத்து பொறாமைகளும் குண்டலினியால் ஊட்டப்படும்போது நீக்கப்படுகின்றன.",
    "vishuddhiBalance": "அனைத்து பொறாமைகளும் குண்டலினியால் ஊட்டப்படும்போது நீக்கப்படுகின்றன.",
    "agnya": "6. அஞ்ஞா சக்கரம்: மன்னிப்பு மற்றும் இரக்கம்",
    "agnyaContent": "ஆறாவது சக்கரம் மன்னிப்பு மற்றும் இரக்கம் சக்கரம். மன்னிப்பு என்பது கோபம், பகைமை மற்றும் வெறுப்பை விட்டுவிட்டு ஆத்மாவின் உயர்வு மற்றும் உதாரணம் ஆகியவற்றைக் கண்டுபிடிக்கும் சக்தி. இது எங்கள் அகங்காரம், பழக்கவழக்கங்கள், பழக்கங்கள், தவறான இன எண்ணங்கள் மற்றும் எங்கள் அனைத்து தவறான அடையாளங்களையும் கரைக்கிறது. இது எங்கள் விழிப்புணர்வு எங்கள் இறுதி இலக்கை நோக்கி ஏறுவதற்கான வழியை திறக்கிறது, இது ஏழாவது மையம். அலைந்து கொண்டிருக்கும் கண்கள், தூய்மையற்ற பொருள்களைப் பார்ப்பது அல்லது சுய-மையப்படுத்துவது இந்த சக்கரத்தை சேதப்படுத்துகிறது. வானத்தை, பூமி அல்லது இயற்கையைப் பார்ப்பது இதை சுத்தப்படுத்த உதவும்.",
    "agnyaQualities": "மன்னிப்பு என்பது கோபம், பகைமை மற்றும் வெறுப்பை விட்டுவிட்டு ஆத்மாவின் உயர்வு மற்றும் உதாரணம் ஆகியவற்றைக் கண்டுபிடிக்கும் சக்தி.",
    "agnyaBenefits": "இது எங்கள் அகங்காரம், பழக்கவழக்கங்கள், பழக்கங்கள், தவறான இன எண்ணங்கள் மற்றும் எங்கள் அனைத்து தவறான அடையாளங்களையும் கரைக்கிறது.",
    "agnyaAssessment": "அலைந்து கொண்டிருக்கும் கண்கள், தூய்மையற்ற பொருள்களைப் பார்ப்பது அல்லது சுய-மையப்படுத்துவது இந்த சக்கரத்தை சேதப்படுத்துகிறது.",
    "agnyaBalance": "வானத்தை, பூமி அல்லது இயற்கையைப் பார்ப்பது இதை சுத்தப்படுத்த உதவும்.",
    "sahastrara": "7. சஹஸ்ராரா சக்கரம்: ஒருங்கிணைப்பு",
    "sahastraraContent": "ஏழாவது மையம் அனைத்து சக்கரங்களையும் அவற்றின் குணங்களுடன் ஒருங்கிணைக்கிறது. இது மனித விழிப்புணர்வின் பரிணாமத்தின் கடைசி மைல்கல், மற்றும் இந்த சக்கரத்திற்கு உட்பட்ட நிலை எங்கள் விழிப்புணர்வு சக்கரா உணர்வு உலகத்தில் எளிதாக நுழைய முடியும், இது எங்கள் கட்டுப்படுத்தப்பட்ட மனத்தையும் கருத்துக்களையும் மீறி, சஹஸ்ராராவின் நிலையில் முழுமையாகிறது. இந்த சக்கரம் எங்கள் மத்திய நரம்பு மண்டலத்தில் யதார்த்தத்தின் நேரடி முழுமையான உணர்வைத் தருகிறது. இது சுய உணர்வு மூலம் நிகழ்கிறது, குண்டலினியின் தன்னிச்சையான எழுச்சி மூலம் சாஹஜ யோகாவால் அளிக்கப்படுகிறது. சுய உணர்வின் செயல்பாடு மற்றும் சக்கரங்கள் மற்றும் கால்வாய்களின் நுண்ணிய அம்சங்கள் இங்கே விரிவாக விவரிக்க மிகவும் விரிவாக உள்ளன. அவை ஒரு அறிவு ஆகும், இது மன நிலையில் மட்டுமல்லாமல், நேரடியாக அனுபவிக்கப்பட வேண்டும். சுய உணர்வுக்குப் பிறகு, இந்த புதிய நிலை விழிப்புணர்வு சாஹஜ யோக தியான நுட்பங்களின் மூலம் சாத்தியமாகும், இவை உலகெங்கிலும் 75 நாடுகளில் எப்போதும் இலவசமாக கற்பிக்கப்படுகின்றன. இந்த வலைத்தளத்தில் கிடைக்கும் சாஹஜ யோக மையங்களின் பட்டியலைப் பார்க்கவும், உங்களுக்கு அருகிலுள்ள மையத்தைக் கண்டுபிடிக்கவும்.",
    "sahastraraQualities": "ஏழாவது மையம் அனைத்து சக்கரங்களையும் அவற்றின் குணங்களுடன் ஒருங்கிணைக்கிறது.",
    "sahastraraBenefits": "இது மனித விழிப்புணர்வின் பரிணாமத்தின் கடைசி மைல்கல், மற்றும் இந்த சக்கரத்திற்கு உட்பட்ட நிலை எங்கள் விழிப்புணர்வு சக்கரா உணர்வு உலகத்தில் எளிதாக நுழைய முடியும், இது எங்கள் கட்டுப்படுத்தப்பட்ட மனத்தையும் கருத்துக்களையும் மீறி, சஹஸ்ராராவின் நிலையில் முழுமையாகிறது.",
    "sahastraraAssessment": "இந்த சக்கரம் எங்கள் மத்திய நரம்பு மண்டலத்தில் யதார்த்தத்தின் நேரடி முழுமையான உணர்வைத் தருகிறது.",
    "sahastraraBalance": "இது சுய உணர்வு மூலம் நிகழ்கிறது, குண்டலினியின் தன்னிச்சையான எழுச்சி மூலம் சாஹஜ யோகாவால் அளிக்கப்படுகிறது.",
    "kundalini": "குண்டலினி"
  },
  
  "welcome": {
    "title": "சகஜ யோகாவிற்கு வரவேற்கிறோம்",
    "subtitle": "நீங்கள் அனைவரும் சுய உணர்வைப் பெறும் நேரம் வந்துவிட்டது,",
    "description": "இதன் மூலம் உங்கள் கவனம் ஒளிரும், உங்கள் உடல்நலம் முற்றிலும் சரியாகிவிடும், உங்கள் மன செயல்முறைகள் உணர்வுபூர்வமானவை, ஆனால் அனைத்திற்கும் மேலாக நீங்கள் உங்கள் நிகழ்காலத்தில் நிற்கிறீர்கள்.",
    "donate": "நன்கொடை",
    "sessions": {
    "title": "தினசரி இலவச தியான வகுப்புகள்",
    "list": "வகுப்பு",
    "morning": {
      "title": "காலை வகுப்பு",
      "time": "காலை 5:30 - 6:30"
    },
    "evening": {
      "title": "மாலை வகுப்பு",
      "time": "மாலை 9:00 - 9:40"
    },
    "beginner": {
      "title": "புதியவர்களுக்கு",
      "evening": {
        "title": "மாலை வகுப்பு",
        "time": "மாலை 7:00 - 8:00"
      }
    },
      "join": "சேர்க",
      "search": {
    "placeholder": "நிகழ்வுகளைத் தேடுங்கள்..."
  },
  "view": {
    "list": "பட்டியல்",
    "month": "மாதம்",
    "day": "நாள்"
  },
      "features": {
        "items": [
          {
            "icon": "https://res.cloudinary.com/dodaypz5o/image/upload/v1734117524/meditation-meditate-mindful-mindfulness-svgrepo-com_crwhqj.svg",
            "title": "அனைவருக்கும் தியானம் தேவை",
            "description": "இன்று மனிதகுலம் அதிர்ச்சி அடைந்து முந்தைய சமநிலைகளிலிருந்து விலகி இருக்கிறது. சகஜ யோகம் அதற்கான தீர்வை அளிக்கிறது"
          },
          {
            "icon": "https://res.cloudinary.com/dodaypz5o/image/upload/v1734117151/lotus-svgrepo-com_1_gtcxyp.svg",
            "title": "சகஜ யோகம் மாற்றத்தை ஏற்படுத்துகிறது",
            "description": "சகஜ யோகம் கைகளில், விரல்களில் மற்றும் மனித உடலில் உடனடி அனுபவத்தை வழங்குகிறது, இது எளிதான மற்றும் தன்னிச்சையானது. இந்த அனுபவத்துடன், உங்கள் வாழ்க்கை முறையில் ஒரு புதிய பரிமாணத்தை நீங்கள் அடைகிறீர்கள்."
          },
          {
            "icon": "https://res.cloudinary.com/dodaypz5o/image/upload/v1734118671/plant-on-a-hand-svgrepo-com_1_hg0g3r.svg",
            "title": "இன்று நன்மைகளைத் திறக்கவும்",
            "description": "சகஜ தியானம் உங்களுக்குத் தங்களை அறிந்து கொள்ளச் செய்கிறது. நீங்கள் மன அழுத்தத்தை குறைப்பது, அதிகரித்த கவனம், மேம்பட்ட நினைவுத்திறன் மற்றும் ஆன்மிக வளர்ச்சியை அனுபவிக்க முடியும். இன்று தொடங்குங்கள்!"
          }
        ]
      }
    }
  },
  "marquee": {
    "seminar": "⭐️ தேனியில் தமிழ்நாடு கருத்தரங்கு ஜனவரி 10 முதல் 12 வரை தொடங்குகிறது",
    "registration": "⭐️ பதிவு மற்றும் பயணத்திற்கு தயவுசெய்து தொடர்பு கொள்ளவும் : 9884849976"
  },

  "about": {
    "title": "சகஜ யோகா பற்றி",
    "description": "சகஜ யோகா என்பது குண்டலினி விழிப்புணர்வு மூலம் ஆன்மீக ஆளுமையை வளர்க்கும் எளிய தியான முறையாகும், இது சுய உணர்தல் என்று அழைக்கப்படுகிறது. 1970 இல் ஹெச்.ஹெச். ஸ்ரீ மாதாஜி நிர்மலா தேவி கண்டுபிடித்த இந்த விழிப்புணர்வு அனைத்து மதங்களும் பகிர்ந்து கொள்ளும் உலகளாவிய இலக்கை நிறைவேற்றுகிறது. குண்டலினி பற்றிய அறிவு பழமையானது என்றாலும், சுய உணர்தலை அடைவது ஒரு காலத்தில் மிகவும் சவாலானதாக இருந்ததால், இது வரலாற்று ரீதியாக ரகசியமாக வைக்கப்பட்டு குருவிடமிருந்து சீடருக்கு மட்டுமே கடத்தப்பட்டது. ஸ்ரீ மாதாஜி நமது குண்டலினியை ஆன்மாவுடன் (ஆத்மா) இணைப்பதன் மூலம் ஒரு முன்னேற்றத்தை ஏற்படுத்தினார், வரலாற்றில் முதல் முறையாக அனைத்து மனிதர்களுக்கும் சுய உணர்தல் கிடைக்கும். இந்த செயல்முறை சகஜ யோக தியானத்தின் இயற்கையான விளைவாக உடல், மன மற்றும் உணர்ச்சி சமநிலையை கொண்டு வருகிறது. சுய உணர்தல் என்பது ஒவ்வொரு மனிதனின் பிறப்புரிமை, இப்போது உலகம் முழுவதும் இலவசமாக அனைவருக்கும் கிடைக்கிறது.",
    "learnMore": "மேலும் அறிய",
    "meditation": {
      "altText": "தியான பயிற்சி"
    }
  },
  "benefits": {
    "title": "சகஜ யோகாவின் நன்மைகள்",
    "description": "ஸ்ரீ மாதாஜி நிர்மலா தேவி பொதுவாக குண்டலினி விழிப்புணர்வின் மூலம் வாழ்க்கையை மாற்றினார். நாற்பது ஆண்டுகளுக்கும் மேலாக, ஸ்ரீ மாதாஜி உலகளவில் பயணித்து, இனம், சாதி, மதம் அல்லது நிதி நிலை பாகுபாடின்றி அனைவருக்கும் இலவச பொது சொற்பொழிவுகளையும், சுய-உணர்தல் அனுபவத்தையும் வழங்கினார். அவர் மக்களை இந்த மதிப்புமிக்க அனுபவத்தை மற்றவர்களுக்கு இலவசமாக கடத்த மட்டுமல்லாமல், சகஜ யோகா என்று அழைக்கப்படும் தியான நுட்பத்தையும் கற்றுக் கொடுத்தார்.",
    "viewMoreButton": "மேலும் நன்மைகளைக் காண இங்கே கிளிக் செய்யவும்",
    "cards": {
      "mental": {
        "title": "மேம்பட்ட மன, உடல், உணர்ச்சி மற்றும் ஆன்மீக ஆரோக்கியம்",
        "description": "சகஜ யோகா ஒரு நபரை அமைதியாகவும் சமாதானமாகவும் மாற்றுகிறது, வாழ்க்கையின் சூழ்நிலைகள், இழுவைகள் மற்றும் மன அழுத்தங்களை எளிதாகவும் திறம்படவும் சமாளிக்க உதவுகிறது."
      },
      "family": {
        "title": "அன்பான குடும்பம் மற்றும் இரக்கமுள்ள சமூகம்",
        "description": "சகஜ யோகாவின் நன்மைகள் தனிநபருக்கு மட்டுமல்லாமல் சமூகத்திற்கும், நாட்டிற்கும், இறுதியில் முழு மனித குலத்திற்கும் சேர்கின்றன."
      },
      "religion": {
        "title": "மதத்திலிருந்து ஆன்மீகத்திற்கு",
        "description": "சகஜ யோகா உலகின் அனைத்து முக்கிய மதங்களையும் ஒருங்கிணைக்கிறது. சகஜ யோகா உலகளவில் 130க்கும் மேற்பட்ட நாடுகளில் ஒருவரின் சாதி, மதம், இனம், மதம் மற்றும் தேசியம் பாராமல் மக்களால் பயிற்சி செய்யப்படுகிறது."
      },
      "experience": {
        "title": "சகஜ யோகாவில் நாங்கள் சொல்வதை அல்ல, உங்கள் அனுபவத்தைப் பின்பற்றுங்கள்",
        "description": "சுய உணர்தலுக்குப் பிறகு அடைந்த அதிர்வு விழிப்புணர்வு மற்றும் சகஜ யோக தியானத்தில் நிலைபெற்றதன் அடிப்படையில், தேடுபவர் அதிர்வுகளின் உண்மையை தாமே தீர்மானிக்க முடியும்."
      },
      "health": {
        "title": "குண்டலினி விழிப்புணர்வின் துணை உற்பத்தியாக ஆரோக்கிய நன்மை",
        "description": "குடும்ப வாழ்க்கை மற்றும் சமூக உறவுகளில் நல்லிணக்கம் மற்றும் அன்பை மேம்படுத்தும் அதே வேளையில் தேடுபவர் குண்டலினி விழிப்புணர்வின் துணை உற்பத்தியாக இயற்கையாக உள் குணமடைதல் மூலம் பயனடைகிறார்."
      },
      "persona": {
        "title": "மன அழுத்தம், பதற்றம் மற்றும் கவலைகள் இல்லாத உங்கள் ஆளுமையைக் கண்டறியுங்கள்",
        "description": "ஒருவர் தைரியமாகவும், தன்னம்பிக்கையுடனும், அன்பாகவும், அமைதியாகவும், மகிழ்ச்சியாகவும் மாறி கலைத்திறன்களை வளர்த்துக் கொள்கிறார். இது முற்றிலும் அறிவியல் அனுபவம், குருட்டு நம்பிக்கைக்கு இடமில்லை."
      }
    }
  },
  "contact": {
    "title": "எங்களை தொடர்பு கொள்ளவும்",
    "nameLabel": "பெயர்",
    "namePlaceholder": "உங்கள் பெயர்",
    "emailLabel": "மின்னஞ்சல்",
    "emailPlaceholder": "உங்கள் மின்னஞ்சல் முகவரி",
    "messageLabel": "செய்தி",
    "messagePlaceholder": "உங்கள் கருத்துகளை பகிரவும்...",
    "sendButton": "செய்தியை அனுப்பு",
    "successMessage": "செய்தி வெற்றிகரமாக அனுப்பப்பட்டது!"
  },
  "events": {
    
    "title": "நிகழ்வு அட்டவணை 2025",
    "sectitle": "வரவிருக்கும் நிகழ்வுகள்",
    "subtitle": "இந்த மாற்றம் தரும் நிகழ்வுகளில் எங்களுடன் சேருங்கள்",
    "dateTime": "{{date}} அன்று {{time}}",
    "mentor": "வழிகாட்டி: {{mentor}}",
    "location": "இடம்: {{location}}",
    "venue": "அரங்கம்: {{venue}}",
    "button": "இங்கே கிளிக் செய்யவும்",
    "noEvents": "{{month}} மாதத்திற்கு எந்த நிகழ்வுகளும் திட்டமிடப்படவில்லை.",

    "dates": {
      "march2": "மார்ச் 2",
      "march21": "மார்ச் 21",
      "april6": "ஏப்ரல் 6",
      "april20": "ஏப்ரல் 20",
      "may4": "மே 4",
      "june8": "ஜூன் 8",
      "july13": "ஜூலை 13",
      "august24": "ஆகஸ்ட் 24",
      "august30": "ஆகஸ்ட் 30",
      "september28": "செப்டம்பர் 28",
      "october19": "அக்டோபர் 19",
      "november30": "நவம்பர் 30",
      "december25": "டிசம்பர் 25"
    },
    "titles": {
      "mahashivaratri": "மகாசிவராத்திரி பூஜை",
      "birthday": "பிறந்தநாள் பூஜை",
      "rama": "ஸ்ரீ ராம பூஜை",
      "easter": "ஈஸ்டர் பூஜை",
      "sahasrara": "சகஸ்ரார பூஜை",
      "adishakti": "ஸ்ரீ ஆதி சக்தி பூஜை",
      "guru": "ஸ்ரீ ஆதி குரு பூஜை",
      "krishna": "ஸ்ரீ கிருஷ்ண பூஜை",
      "ganesha": "ஸ்ரீ கணேஷ பூஜை",
      "navaratri": "நவராத்திரி பூஜை",
      "diwali": "தீபாவளி பூஜை",
      "bhairava": "ஸ்ரீ பைரவ பூஜை",
      "christmas": "கிறிஸ்துமஸ் பூஜை"
    },
    "descriptions": {
      "mahashivaratri": "பிப்ரவரி 28 முதல் மார்ச் 2 வரை",
      "birthday": "மார்ச் 19 முதல் 21 வரை",
      "rama": "ஏப்ரல் 4 முதல் 6 வரை",
      "easter": "ஏப்ரல் 18 முதல் 20 வரை",
      "sahasrara": "மே 2 முதல் 4 வரை",
      "adishakti": "ஜூன் 6 முதல் 8 வரை",
      "guru": "ஜூலை 11 முதல் 13 வரை",
      "krishna": "ஆகஸ்ட் 22 முதல் 24 வரை",
      "ganesha": "ஆகஸ்ட் 29 முதல் 31 வரை",
      "navaratri": "செப்டம்பர் 26 முதல் 28 வரை",
      "diwali": "அக்டோபர் 17 முதல் 19 வரை",
      "bhairava": "நவம்பர் 28 முதல் 30 வரை",
      "christmas": "டிசம்பர் 23 முதல் 25 வரை"
    },
    "calenders": {
      "mahashivaratri": "13/2 வியாழன், அமாவாசை: 28/2 வெள்ளி, உண்மையான மகா சிவராத்திரி: 26 பிப்ரவரி",
      "birthday": "அமாவாசை 28/3 வெள்ளி, பூர்ணிமா 14/3 வெள்ளி",
      "rama": "அமாவாசை 28/3 வெள்ளி, ஸ்ரீ ராம நவமி 6/4 ஞாயிறு",
      "easter": "பூர்ணிமா 13/4 ஞாயிறு, அமாவாசை 28/4 திங்கள்",
      "sahasrara": "பூர்ணிமா 13/5 செவ்வாய், அமாவாசை 28/4 திங்கள், 27/5 செவ்வாய்",
      "adishakti": "அமாவாசை 25/6 புதன், பூர்ணிமா 10/6 புதன் [11/6 இந்தியா]",
      "guru": "அமாவாசை 24/7 வியாழன், பூர்ணிமா 10/7 வியாழன், உண்மையான குரு பூர்ணிமா 10/7 வியாழன்",
      "krishna": "அமாவாசை 23/8 சனி, பூர்ணிமா 9/8 சனி",
      "ganesha": "பூர்ணிமா 8/9 திங்கள், திருமணங்கள் 31/8 ஞாயிறு",
      "navaratri": "அமாவாசை 21/10 செவ்வாய், பூர்ணிமா 7/10 செவ்வாய், கடஸ்தபனா 22/9 திங்கள், தசரா 2/10 வியாழன்",
      "diwali": "அமாவாசை 21/10 செவ்வாய், பூர்ணிமா 7/10 செவ்வாய், உண்மையான லட்சுமி பூஜை 21/10",
      "bhairava": "அமாவாசை 20/11 வியாழன், பூர்ணிமா 5/11 புதன்",
      "christmas": "அமாவாசை 20/12 சனி, பூர்ணிமா 5/12 வெள்ளி"
    },
    "times": {
      "morning": "காலை 10:00"
    },
    "mentors": {
      "sahajayoga": "சகஜ யோகா"
    },
    "locations": {
      "brazil": "பிரேசில்",
      "india": "இந்தியா",
      "asia": "ஆசியா",
      "australia": "ஆஸ்திரேலியா",
      "cabella": "காபெல்லா",
      "france": "பிரான்ஸ்",
      "tanzania": "தான்சானியா"
    },
    "venues": {
      "brazilCenter": "பிரேசில் மையம்",
      "indiaCenter": "இந்திய மையம்",
      "asiaCenter": "ஆசிய நாடுகள் மையம்",
      "australiaCenter": "ஆஸ்திரேலிய மையம்",
      "italyCenter": "இத்தாலி மையம்",
      "franceCenter": "பிரான்ஸ் மையம்",
      "africaCenter": "ஆப்பிரிக்க மையம்"
    }
  },
  "months": {
    "january": "ஜனவரி",
    "february": "பிப்ரவரி",
    "march": "மார்ச்",
    "april": "ஏப்ரல்",
    "may": "மே",
    "june": "ஜூன்",
    "july": "ஜூலை",
    "august": "ஆகஸ்ட்",
    "september": "செப்டம்பர்",
    "october": "அக்டோபர்",
    "november": "நவம்பர்",
    "december": "டிசம்பர்"
  },
  "donation": {
    "title": "எங்கள் குறிக்கோளை ஆதரியுங்கள்",
    "description": "சகஜ யோக தியானம் ஆன்மீக வளர்ச்சி, உள் அமைதி மற்றும் நல்லிணக்கத்தை ஊக்குவிக்க உலகம் முழுவதும் இலவசமாக வழங்கப்படுகிறது. சிறிய அல்லது பெரிய ஒவ்வொரு பங்களிப்பும் சகஜ யோகா மூலம் அமைதி மற்றும் மகிழ்ச்சியை பரப்பும் எங்கள் குறிக்கோளுக்கு நேரடியாக ஆதரவளிக்கிறது. நன்கொடைகள் தன்னார்வமானவை மற்றும் மிகவும் பாராட்டப்படுகின்றன.",
    "quote": "\"கொடுப்பதன் மூலம், பகிர்வதன் மகிழ்ச்சியைப் பெறுகிறோம்.\"",
    "amount": "நன்கொடை தொகை",
    "button": "இப்போது நன்கொடை அளியுங்கள்",
    "imageAlt": "நன்கொடை"
  },
  "selfRealisation": {
    "title": "சுய உணர்தலும் குண்டலினி விழிப்பும்,",
    "experienceNow": "இப்போதே அனுபவியுங்கள்",
    "quote1": {
      "text": "இப்போது நேரம் வந்துவிட்டது; பலருக்கு ஆத்ம ஞானம் பெறும் மலர்ச்சி காலம் வந்துவிட்டது. அவர்கள் அதைப் பெற வேண்டும். இது முன்கணிக்கப்பட்டுள்ளது, நீங்கள் அனைவரும் ஆத்ம ஞானத்தைப் பெற வேண்டிய நேரம் வந்துவிட்டது.",
      "author": "ஸ்ரீமதி நிர்மலா தேவி",
      "location": "14.08.1980, பிரெஸ்டன், யுகே"
    },
    "quote2": {
      "text": "உண்மை என்னவென்றால், முதலாவதாக, நீங்கள் இந்த உடல், மனம், இந்த நிபந்தனைகள் அல்லது அகங்காரம் அல்ல, நீங்கள் தூய ஆன்மா, இரண்டாவது உண்மை என்னவென்றால், எல்லா உயிர்களின் வேலையையும் செய்யும் தெய்வீக அன்பின் எல்லாம் வியாபக சக்தி உள்ளது.",
      "author": "ஸ்ரீமதி நிர்மலா தேவி",
      "location": "24.07.1992, பொது உரை, பாரிஸ் காவியோ பிரான்ஸ்"
    },
    "videoNote": "குறிப்பு: மேலே உள்ள வீடியோ குண்டலினி சக்தி விழிப்படைவதன் அனிமேஷன் காட்சிப்படுத்தல் மட்டுமே, அனுபவிக்க. உங்கள் சுய உணர்தலை அனுபவிக்க கீழே உள்ளதை கிளிக் செய்யவும்.",
    "experienceButton": "உங்கள் சுய உணர்தலை அனுபவிக்க இங்கே கிளிக் செய்யவும்"
  },
  "publicPrograms": {
    "title": "இலவச பொது நிகழ்ச்சிகளுக்கு எங்களை தொடர்பு கொள்ளவும்",
    "description": "உலகளவில் அனைத்து பொது நிகழ்ச்சிகளும் முற்றிலும் இலவசமாகவும், பொதுமக்களுக்கு எப்போதும் திறந்திருக்கும். இந்த புதிய நிலையின் அமைதி மற்றும் மகிழ்ச்சியை அனுபவிப்பவர்கள் இயற்கையாகவே இந்த கண்டுபிடிப்பை முடிந்தவரை பலருடன் பகிர்ந்து கொள்ள விரும்புகிறார்கள். உலகம் முழுவதும் வாரந்தோறும் பல கருத்தரங்குகள், பயிலரங்குகள் மற்றும் நிகழ்ச்சிகள் நடத்தப்படுகின்றன.",
    "contactUs": "தொடர்பு கொள்ள →",
    "programs": {
      "rural": {
        "title": "கிராமப்புற பள்ளிகளில் பொது நிகழ்ச்சி",
        "description": "பள்ளிகளில் வார இலவச தியானத்திற்கு கேளுங்கள்"
      },
      "corporate": {
        "title": "கார்ப்பரேட் மன அழுத்த நிவாரண நிகழ்ச்சிகள்",
        "description": "மனம், உடல் & ஆன்மாவை சமநிலைப்படுத்துதல்"
      },
      "private": {
        "title": "தனியார் பள்ளி நிகழ்ச்சிகள்",
        "description": "சிறந்த நினைவாற்றல் & கவனம்"
      },
      "personality": {
        "title": "ஆளுமை மேம்பாடு",
        "description": "தியானம் மூலம் உற்பத்தித்திறனை மேம்படுத்துங்கள்"
      },
      "bank": {
        "title": "வங்கி ஊழியர் நிகழ்ச்சிகள்",
        "description": "வங்கித்துறைக்கான மன அழுத்த மேலாண்மை"
      },
      "primary": {
        "title": "தொடக்கப்பள்ளி நிகழ்ச்சிகள்",
        "description": "நैதிக மற்றும் ஒருங்கிணைந்த கல்வியை உருவாக்குதல்"
      }
    }
  },
  "centers": {
    "title": "எங்கள் மையங்கள்",
    "subtitle": "உங்களுக்கு அருகிலுள்ள தியான மையத்தைக் கண்டறியவும்",
    "searchPlaceholder": "நகரம் அல்லது தொடர்பு நபர் மூலம் தேடவும்...",
    "location": "இடம்",
    "time": "நேரம்",
    "contactPerson": "தொடர்பு நபர்",
    "phoneNumber": "தொலைபேசி எண்"
  },
  "days": {
    "all": "அனைத்து",
    "Sunday": "ஞாயிறு",
    "Monday": "திங்கள்",
    "Tuesday": "செவ்வாய்",
    "Wednesday": "புதன்",
    "Thursday": "வியாழன்",
    "Friday": "வெள்ளி",
    "Saturday": "சனி"
  },
  "locations": {
    "Chennai_TNagar_Main_Center": "சென்னை - தி.நகர் (முதன்மை மையம்)",
    "Chennai_Mylapore": "சென்னை - மயிலாப்பூர்",
    "Chennai_Thiruvanmiyur": "சென்னை - திருவான்மியூர்",
    "Chennai_Chrompet": "சென்னை - சிரம்பேட்டை",
    "Chennai_Villivakkam": "சென்னை - வில்லிவாக்கம்",
    "Chennai_Anna_Nagar": "சென்னை - அண்ணா நகர்",
    "Chennai_Velachery": "சென்னை - வேளச்சேரி",
    "Chennai_Virugambakkam": "சென்னை - விருகம்பாக்கம்",
    "Chennai_Chetpet": "சென்னை - சேத்துப்பேட்டை",
    "Chennai_Adyar": "சென்னை - அடையாறு",
    "Chennai_Thoraipakkam": "சென்னை - துறைபாக்கம்",
    "Chennai_Ambattur": "சென்னை - அம்பத்தூர்",
    "Chennai_Perumbakkam": "சென்னை - பெரும்பாக்கம்",
    "Chennai_Perungalathur": "சென்னை - பெருங்களத்தூர்",
    "Chennai_Valasaravakkam": "சென்னை - வளசரவாக்கம்",
    "Chennai_Pattipulam": "சென்னை - பட்டிபுலம்",
    "Chengapattu": "செங்கல்பட்டு",
    "Arakkonam": "அரக்கோணம்",
    "Acharapakkam": "ஆச்சாரப்பாக்கம்",
    "Kadamalaiputhur": "கடமலைபுதூர்",
    "Perumbair_Kandikai": "பெரும்பாயிர் கண்டிகை",
    "Puducherry": "புதுச்சேரி",
    "Hosur": "ஒசூர்",
    "Erode": "ஈரோடு",
    "Salem": "சேலம்",
    "Tirupur": "திருப்பூர்",
    "Udumalaipettai": "உடுமலைப்பேட்டை",
    "Coimbatore": "கோயம்புத்தூர்",
    "Pollachi": "பொள்ளாச்சி",
    "Theni": "தேனி",
    "Trichy": "திருச்சி",
    "Neyveli": "நெய்வேலி",
    "Karaikudi": "காரைக்குடி",
    "Dindigul": "திண்டுக்கல்",
    "Madurai": "மதுரை",
    "Melur": "மேலூர்",
    "Kovilpatti_Vanaramutti": "கோவில்பட்டி - வணாரமுட்டி"
  },
  "times": {
  "Sunday_at_10_00_AM": "ஞாயிறு காலை 10:00 மணி",
  "Friday_at_06_30_PM": "வெள்ளி மாலை 06:30",
  "Saturday_at_06_00_PM": "சனி மாலை 06:00",
  "Wednesday_at_06_30_PM": "புதன் மாலை 06:30",
  "Saturday_at_05_00_PM": "சனி மாலை 05:00",
  "Sunday_at_06_00_PM": "ஞாயிறு மாலை 06:00",
  "Saturday_at_10_00_AM": "சனி காலை 10:00",
  "Saturday_at_05_30_PM": "சனி மாலை 05:30",
  "Monday_at_06_00_PM": "திங்கள் மாலை 06:00",
  "Sunday_at_05_00_PM": "ஞாயிறு மாலை 05:00",
  "Sunday_at_10_30_PM": "ஞாயிறு இரவு 10:30",
  "Sunday_at_11_00_AM": "ஞாயிறு காலை 11:00",
  "Tuesday_at_11_00_AM": "செவ்வாய் காலை 11:00",
  "Sunday_at_10_30_AM": "ஞாயிறு காலை 10:30"
},
  "contactPersons": {
  "Mr_Manivannan": "திரு. மணிவண்ணன்",
  "Mrs_Mathangi": "திருமதி. மதங்கி",
  "Mr_Unnikrishnan": "திரு. உண்ணிகிருஷ்ணன்",
  "Mrs_Nandhini": "திருமதி. நந்தினி",
  "Mr_Venkatesh": "திரு. வெங்கடேஷ்",
  "Mrs_Chithra": "திருமதி. சித்ரா",
  "Mr_Govindraj": "திரு. கோவிந்தராஜ்",
  "Mrs_Geetha": "திருமதி. கீதா",
  "Mrs_Minati": "திருமதி. மினாட்டி",
  "Mrs_Jayashri": "திருமதி. ஜெயஸ்ரீ",
  "Mr_Arun_Chakravarthy": "திரு. அருண் சக்ரவர்த்தி",
  "Mrs_Latha": "திருமதி. லதா",
  "Priyanka": "பிரியங்கா",
  "Mr_Rajasekar": "திரு. ராஜசேகர்",
  "Mrs_Visalakshi": "திருமதி. விசாலாட்சி",
  "Ms_Ashika": "அஷிகா",
  "Mrs_Gajaladakmi": "திருமதி. கஜலதக்மி",
  "Mr_Saravanan": "திரு. சரவணன்",
  "Mrs_Jayachitra": "திருமதி. ஜெயசித்ரா",
  "Mrs_Kamatchi": "திருமதி. கமாட்சி",
  "Mrs_Sivakami": "திருமதி. சிவகாமி",
  "Mrs_Manimozhi": "திருமதி. மணிமொழி",
  "Mr_Kirubakaran": "திரு. கிருபகரன்",
  "Mrs_Rajeshwari": "திருமதி. ராஜேஷ்வரி",
  "Mrs_Sakshi": "திருமதி. சாக்ஷி",
  "Mrs_Anitha": "திருமதி. அனிதா",
  "Mr_Vivek": "திரு. விவேக்",
  "Mrs_Chandra_Sankara_Gomathi": "திருமதி. சந்திரா சங்கரா கோமதி",
  "Mr_Ramachandran": "திரு. ராமசந்திரன்",
  "Mr_Karthik_Raj": "திரு. கார்த்திக் ராஜ்",
  "Mr_Kannapan": "திரு. கண்ணப்பன்",
  "Mrs_Prathiba": "திருமதி. பிரதிபா",
  "Mr_Muthuramlingam": "திரு. முத்துராம்லிங்கம்",
  "Mr_Kandeeban": "திரு. கண்டீபன்",
  "Mrs_Nalini": "திருமதி. நளினி",
  "Mrs_Sakthi": "திருமதி. சக்தி",
  "Mrs_Manimegalai": "திருமதி. மணிமேகலை",
  "Mr_Murali": "திரு. முரளி",
  "Mrs_Jayashankari": "திருமதி. ஜெயஷங்கரி"
},
"nadis": {
    "title": "ஆற்றல் கால்வாய்கள்",
    "subtitle": "மூன்று நாடிகளைப் புரிந்துகொள்ளுதல்",
    "pingala": {
      "title": "பிங்கள நாடி",
      "content": [
        "உங்கள் வலது ஆற்றல் கால்வாய் (பிங்கள நாடி), சூரிய கால்வாய் என்றும் அழைக்கப்படுகிறது, உங்கள் சுவாதிஷ்டான் சக்கரத்திலிருந்து தொடங்கி உங்கள் உடலின் வலது பக்கம் வழியாக மேலே செல்கிறது, மூளையின் அகங்காரப் பகுதியில் முடிவடைகிறது. அகங்காரம் என்பது உங்கள் மூளையின் ஒரு பகுதியாகும், இது உங்களுக்கு ஒரு தனிப்பட்ட மற்றும் தன்னை மற்றவர்களிடமிருந்து வேறுபடுத்திக் காட்டும் உணர்வை அளிக்கிறது. இது உங்களை \"நான்\" அல்லது \"என்னை\" என்று உணரச் செய்கிறது.",
        "செயல் மற்றும் திட்டமிடல் என்பவை வலது ஆற்றல் கால்வாயுடன் தொடர்புடைய முக்கிய பண்புகளாகும். இவை உங்கள் மன மற்றும் உடல் செயல்பாடுகளை இயக்குகின்றன. ஆனால், வலது பக்கத்தில் ஆற்றல் தேவை சில நேரங்களில் அதிகமாக இருக்கலாம், இதனால் இடது பக்கம் பலவீனமடையும். இது நடக்கும்போது, உங்கள் மகிழ்ச்சிக்கான ஆசை ஆவியாகலாம், மற்றும் நீங்கள் கோபமாகவும் எரிச்சலாகவும் இருக்கலாம். நீங்கள் எல்லோரையும் கத்திக்கொள்ள வேண்டும் என்று உணரலாம் அல்லது சிறிய காரணத்திற்காக \"கோபம் கொள்ளுதல்\". இதன் விளைவாக, எதிர்மறை, திட்டு மற்றும் ஆக்ரோஷம் தொடர்ந்து அதிகரிக்கிறது. நன்றாக, அறிவு சமநிலையை சரிசெய்ய முதல் படி ஆகும். தியானம் மற்றும் உங்கள் குண்டலினி ஆற்றலை அணுகி ஒழுங்கை மீட்டெடுப்பதன் மூலம் நீங்கள் அதைச் செய்ய முடியும்.",
        "குறையாக, உங்கள் வலது ஆற்றல் கால்வாய் உங்கள் எதிர்காலத்திற்கான திட்டமிடல் மற்றும் செயல்படுத்துவதற்கான உங்கள் திறனை பாதிக்கிறது. இது கோபம், எரிச்சல் மற்றும் திட்டு போன்ற எதிர்மறை உணர்வுகளிலும் பங்கு வகிக்கிறது. உங்கள் வலது கால்வாய் \"நான்\", \"எனது\", மற்றும் \"என்னை\" என்று சிந்திக்கிறது. இவற்றில் எதையும் அதிகமாகச் செய்தால், நீங்கள் அருகில் இருப்பது அருவருப்பாக இருக்கலாம். ஆனால், உங்கள் தியானம் உங்கள் வலது கால்வாய் ஆற்றல் அதிகமாக இருக்கும்போது எப்போது குளிர்ந்து மீண்டும் சமநிலை பெற வேண்டும் என்பதை உங்களுக்குத் தெரிவிக்கும்."
      ],
      "intro": "ஆற்றல் கால்வாய் (நாடி) என்றால் என்ன?",
      "introDescription": "குண்டலினி உங்கள் உடல் முழுவதும் மூன்று ஆற்றல் கால்வாய்கள் அல்லது நாடிகள் வழியாக பயணிக்கிறது. மூன்று நாடிகள் இடது கால்வாய், வலது கால்வாய் மற்றும் நடுவில் உள்ள கால்வாய் ஆகியவை. அனைத்தும் குண்டலினியின் ஓட்டத்தை ஒருங்கிணைக்கவும் சமநிலைப்படுத்தவும் செயலாற்றுகின்றன."
    },
    "ida": {
      "title": "இடா நாடி",
      "content": [
        "உங்கள் இடது ஆற்றல் கால்வாய் (சமசுகிருதத்தில் இடா நாடி என்று அழைக்கப்படுகிறது), சந்திர கால்வாய் என்றும் அழைக்கப்படுகிறது, மூலாதார சக்கரத்திலிருந்து தொடங்கி உங்கள் உடலின் இடது பக்கம் வழியாக மேலே செல்கிறது, மூளை-மூளையின் வலது பக்கத்தில் உள்ள மேல் அகங்காரப் பகுதியில் முடிவடைகிறது. மேல் அகங்காரம் என்பது உங்கள் அனைத்து நினைவுகள், பழக்கங்கள் மற்றும் பழக்கங்களின் கிடங்காகும். உங்கள் மேல் அகங்காரம் உங்கள் மூளையின் ஒரு பகுதியாகும், இது நல்ல நடத்தையை ஊக்குவிக்கிறது. பெரும்பாலானவர்களில், இது அதிக இறுமாப்பு, மகிழ்ச்சி தேடும் உந்துதல்களுடன் போராட வேண்டும்.",
        "மகிழ்ச்சி இடது ஆற்றல் கால்வாயுடன் தொடர்புடைய ஒரு முக்கிய பண்பாகும். இதையடுத்து, ஒரு குழந்தையின் தூய மகிழ்ச்சியாக உணரப்பட வேண்டும். நீங்கள் ஒரு சிறு குழந்தையாக இருந்தபோது ஒவ்வொரு காலையும் மகிழ்ச்சியுடன் எழுந்ததை நினைவில் கொள்ளுங்கள். இடது ஆற்றல் கால்வாய் கொண்டு செல்லும் மகிழ்ச்சி அதேபோல் உணரப்படுகிறது. பெரியவர்களாக, நாம் இந்த மகிழ்ச்சியை தேடுகிறோம், ஆனால் அதை அடிக்கடி காண்பதில்லை. இது எங்கள் வாழ்க்கை அனுபவங்களால் தடைபட்டு அல்லது \"காயப்படுத்தப்பட்டு\" இருக்கலாம். ஆனால், இது இன்னும் எங்களுக்குள் வாழ்கிறது மற்றும் தியானத்தின் மூலம் எழுப்பப்படலாம்.",
        "உங்கள் இடது ஆற்றல் கால்வாயுடன் ஒரு பிரச்சினை இருந்தால், நீங்கள் உணர்ச்சி உச்சங்களை அனுபவிக்கலாம். இதில் மனநிலைகள் உச்சகட்டத்திலிருந்து மனச்சோர்வுக்கும் மீண்டும் மீண்டும் விரைவாக மாறுகின்றன. நீங்கள் சோம்பேறித்தனம் மற்றும் அதிகபட்ச செயலற்ற தன்மையையும் அனுபவிக்கலாம். எங்களில் பெரும்பாலானவர்கள் \"பொறி உருளை\" நாளை அனுபவித்துள்ளனர்."
      ]
    },
    "sushumna": {
      "title": "சுஷும்னா நாடி",
      "content": [
        "உங்கள் மத்திய ஆற்றல் கால்வாய் (சுஷும்னா நாடி), மத்திய பாதை என்றும் அழைக்கப்படுகிறது, உங்கள் முதுகெலும்பின் எலும்பிலிருந்து (உங்கள் குண்டலினி ஆற்றல் இருக்கும் இடம்) நேராக உங்கள் முதுகெலும்பின் மேல் சக்கரத்திற்கு பயணிக்கிறது. உங்கள் மத்திய ஆற்றல் கால்வாய் உங்கள் ஆன்மீக வளர்ச்சிக்கு உதவும் கால்வாய் ஆகும். உண்மையில், உங்கள் மத்திய கால்வாயின் வலிமையின் காரணமாக நீங்கள் சகஜ யோகாவிற்கு ஈர்க்கப்பட்டிருக்கிறீர்கள் என்று நாங்கள் சொல்லலாம். மத்திய ஆற்றல் கால்வாய் உங்களை ஒரு மேம்பட்ட நபராக தொடர்ந்து உருவாக்க உதவலாம், இது வாழ்க்கையின் மிக நுண்ணிய அம்சங்களில் அதிக கவனம் செலுத்துவதற்கான அதிகரிக்கப்பட்ட கவனத்தைக் கொண்டுள்ளது.",
        "உங்கள் முழு நுண்ணிய ஆற்றல் அமைப்பு சகஸ்ரார சக்கரத்தில் ஒருங்கிணைக்கப்பட்டுள்ளது. எனவே, இது ஆன்மீக வளர்ச்சி மற்றும் தியானத்திற்கான மிக முக்கியமான சக்கரமாகும். இது உங்கள் குண்டலினி உங்களுக்கு அதிகபட்சமாக உதவ முடியும் சக்கரமாகும். மத்திய ஆற்றல் கால்வாயில் தடைகளை அகற்றுவது சகஜ யோகாவின் முக்கிய அங்கமாகும். நீங்கள் தொடர்ந்து சமநிலையில் இருக்கும்போது, உங்கள் மத்திய கால்வாய் தெளிவாக இருக்கிறது. இது உங்கள் குண்டலினி சகஸ்ரார சக்கரத்திற்கு மென்மையாக எழும்பதற்கு வழிவகுக்கிறது. இது நடக்கும்போது, உங்கள் சொந்த குண்டலினி பிரபஞ்ச ஆற்றலுடன் ஒன்றிணைகிறது.",
        "இது சிக்கலாகத் தோன்றலாம், ஆனால் உங்கள் ஆற்றல் கால்வாய்களைப் புரிந்துகொள்வது உங்கள் அவற்றை பின்வரும் விதமாக நினைத்தால் மிகவும் எளிதாகும். நீங்கள் உங்கள் இடது மற்றும் வலது ஆற்றல் கால்வாய்களைப் பயன்படுத்தி உங்கள் உணர்வுகள், ஆசைகள் மற்றும் செயல்களை சமநிலைப்படுத்தி உங்கள் வாழ்க்கையை அனுபவித்து ஆனந்திக்க விரும்புவீர்கள். அதே நேரத்தில், உங்கள் ஆன்மீக நபராக தொடர்ந்து உங்களை மேம்படுத்த மத்திய ஆற்றல் கால்வாயில் நேரம் செலவிட விரும்புவீர்கள். மூன்று கால்வாய்களும் சமநிலையில் மற்றும் தெளிவாக இருப்பது உங்களுக்கு உங்கள் வாழ்க்கையையும் அதன் அனைத்து சவால்களையும் எளிதாக நிர்வகிக்கும் ஆற்றலை அளிக்கும்."
      ]
    }
  },
  "books": {
    "title": "புத்தகங்கள்",
    "noResults": "முடிவுகள் கிடைக்கவில்லை",
    "categories": {
      "Tamil Pamphlets": "தமிழ் பத்திரிகைகள்",
      "Tamil Books": "தமிழ் புத்தகங்கள்",
      "English Books": "ஆங்கில புத்தகங்கள்"
    }
  },
  "kundalini": {
    "title": "குண்டலினி எழுச்சி தியானம்",
    "subtitle": "இறைவனின் தூய ஆசையுடன் எங்களுடன்",
    "imageAlt": "குண்டலினி வரைபடம்",
    "description": "குண்டலினி என்பது எங்களுக்குள் தூய ஆசையின் சக்தி, ஒரு தாய்மையான மற்றும் அமைதியான ஆன்மீக ஆற்றல், இது முதுகெலும்பின் அடிப்பகுதியில் சக்ரம் எலும்பில் (பண்டைய நாகரிகங்கள் இந்த எலும்பில் ஒரு புனித ஆற்றல் இருப்பதை அறிந்திருந்தன) அமைதியாக இருக்கிறது.\n\nசுய உணர்வு என்பது குண்டலினியை மைய கால்வாய் வழியாக எழுப்புவதாகும், சக்ரம் எலும்பிற்கு மேலே ஆறு சக்ரங்கள் வழியாக சென்று தலையின் மேல் பகுதியில் (பிறந்த எலும்பு பகுதி) ஒரு மென்மையான \"நீரூற்று\" போல குளிர்ச்சியாக தோன்றுகிறது.\n\nநீரூற்று என்ற வார்த்தையே \"சிறிய நீரூற்று\" என்று பொருள்படும், இது இந்த சுய உணர்வு நிகழ்வின் பண்டைய அறிவை மீண்டும் காட்டுகிறது.\n\nசுய உணர்வு எப்போதும் உலகின் அனைத்து மதங்கள் மற்றும் ஆன்மீக மரபுகளின் இறுதி நோக்கமாக இருந்தது, ஆனால் முன்னர் அதை அடைய மிகவும் கடினமாக இருந்தது. இது இப்போது சகஜ யோகம் மூலம் எளிதாக அடையக்கூடிய ஒரு பெரும் நிகழ்வாக மாறியுள்ளது, இது ஸ்ரீ மாதாஜியின் மதிப்புமிக்க பரிசு மனிதகுலத்திற்கு.",
    "whatIsKundalini": {
      "title": "குண்டலினி என்றால் என்ன",
      "description": "குண்டலினி ஒரு கயிறு போல ஆயிரம் நூல்களைக் கொண்டது; எங்கள் சுய உணர்வை முதலில் பெறும்போது, ஒரு அல்லது இரண்டு நூல்கள் மட்டுமே சக்ரங்கள் வழியாக சென்று சஹஸ்ராரா (மேல் சக்ரம்) என்பதை அடைகிறது. ஆனால், தொடர்ச்சியான தியானத்துடன், குண்டலினியின் மேலும் நூல்கள் எழுந்து எங்களை இறைவனின் சக்தியுடன் இணைக்கிறது. தியான அனுபவம் காலப்போக்கில் ஆழமாகவும் மகிழ்ச்சியாகவும் மாறுகிறது. குண்டலினி ஆதி சங்கராச்சார்யார் (கி.பி. 600), கபீர் (கி.பி. 1500) மற்றும் ஞானதேவர் (கி.பி. 1200) போன்ற இந்திய முனிவர்களால் விவரிக்கப்பட்டது."
    },
    "references": {
      "title": "குண்டலினிக்கான குறிப்புகள்",
      "description": "இந்த குண்டலினி இயக்கம் கைகளின் அல்லது கால்களின் தட்டைகளில் ஒரு குளிர் அல்லது சமநிலையில்லாத நிலையில் சூடான காற்றின் உணர்வால் உணரப்படுகிறது. இது போன்ற ஒரு நிகழ்வு பின்வரும் வேறுபட்ட விவிலியங்களில் விவரிக்கப்பட்டுள்ளது:",
      "items": [
        "Aquarian Gospel of Christ, ch. 44, v19, ch. 161, v35, ch. 162, v4;",
        "Gyaneshwari, ch.6;",
        "Ezekiel, ch. 37, vs. 5-6;",
        "Old Testament; John, ch. 14 vs. 15- 17 & 25: New Testament;",
        "Quran, sura 24, vs. 24; sura 35, vs. 9; sura 36, vs. 64;",
        "Descieux, 1998iii"
      ]
    }
  },
  "audioLibrary": {
    "title": "ஆடியோ நூலகம்",
    "noResults": "உங்கள் தேடலுடன் பொருந்தும் ஆடியோக்கள் எதுவும் கிடைக்கவில்லை."
  },
  "clearance": {
    "title": "தூய்மை நுட்பங்கள்",
    "subtitle": "ஆன்மீக சுத்திகரிப்பு முறைகள்",
    "process": "📝 செயல்முறை & படிகள்",
    "techniques": {
      "footsoaking": {
        "title": "பாத ஊறவைத்தல்",
        "process": "ஸ்ரீ மாதாஜியின் புகைப்படத்தின் முன் ஒரு மெழுகுவர்த்தியை (நெருப்பு மற்றும் ஒளி உறுப்புகள்) ஏற்றவும்.\nகுளிர்ந்த அல்லது லூக்-வெப்ப நீரில் ஒரு சிலுவை உப்பை (நீர் மற்றும் பூமி உறுப்புகள்) சேர்த்து ஒரு பாத்திரத்தில் உங்கள் பாதங்களை வைக்கவும்.\nஉங்கள் மடியில் கைகளை மேல்நோக்கி வைத்து நிமிர்ந்து உட்காரவும்.\nகுண்டலினியை உயர்த்தி ஒரு பந்தனை போடவும்.\n10-15 நிமிடங்கள் தியானம் செய்யுங்கள் அல்லது உங்கள் சக்கரங்களுக்கு அதிர்வுகளை அனுப்பவும்.\nமீண்டும் குண்டலினியை உயர்த்தி ஒரு பந்தனை போடவும்.\nஉங்கள் பாதங்களை கழுவி உலர்த்தவும் (தூய்மையான நீரை கழுவுவதற்கு பயன்படுத்தவும்).\n5 நிமிடங்கள் தியானத்தில் அமரவும்.\nபாத ஊறவைத்த நீரை கழிப்பறையில் கொட்டவும்.\nபாத ஊறவைத்த பாத்திரத்தை பாத ஊறவைப்பதற்கு மட்டுமே பயன்படுத்தவும்.\n*வலது கை கனமாக இருந்தால், குளிர்ந்த நீரை பயன்படுத்தவும், இடது கை கனமாக இருந்தால், சூடான நீரை பயன்படுத்தவும்."
      },
      "shoebeating": {
        "title": "காலணி அடித்தல்",
        "process": "1. ஸ்ரீ மாதாஜியின் புகைப்படத்தின் முன் உங்களை பந்தனில் வைக்கவும்\n2. உங்கள் வீட்டின் பின்புறம் அல்லது பேட்டியோ (பால்கனி) இல் காலணி அடித்தல் செயல்முறையை செயல்படுத்த ஒரு இடத்தை தேடுங்கள் (மாதாவின் புகைப்படத்தின் முன் காலணி அடிக்க வேண்டாம்)\n3. உங்கள் வலது கை விரல்களால் தரையில் xyz பிரச்சினையை எழுதுங்கள். இது ஒரு தனிப்பட்ட பிரச்சினை / ஒரு கூட்டு பிரச்சினை அல்லது உங்கள் சுயமான ஈகோ/சூப்பர்-ஈகோ ஆக இருக்கலாம்.\n4. தரையில் உள்ள பகுதியை 7 கடிகார திசையில் பரபோலிக் (வட்டமல்ல, ஏனெனில் அதிர்வுகள் எப்போதும் பரபோலிக் பாணியில் பரவுகின்றன) பந்தன்களால் சுற்றி, ஸ்ரீ மஹா-லக்ஷ்மி, ஸ்ரீ மஹா-சரஸ்வதி, ஸ்ரீ மஹா-காளி, ஸ்ரீ கணேஷா-கௌரி (இந்த பெயர்கள் அனைத்தையும் ஒரு மந்திரத்தில் சேர்க்கலாம்) என்ற மந்திரத்தை சொல்லுங்கள்.\n5. உங்கள் இடது காலணியை வலது கையில் எடுத்து, பின்னர் இடது காலணியின் குதிகால் மூலம் பிரச்சினையை 21 முறை அடிக்கவும்.\n6. மேலே உள்ள படிகள் 4) & 5) ஐ மீண்டும் 2 முறை செய்யுங்கள், (2வது சுற்று)– ஸ்ரீ ஹனுமான், ஸ்ரீ கார்த்திகேயா, ஸ்ரீ பைரவா (3வது சுற்று)–ஸ்ரீ ஜகதாம்பா, ஸ்ரீ துர்கா, ஸ்ரீ ஏக-தாஷ ருத்ரா (மேலே உள்ள 2வது & 3வது சுற்று மந்திரங்களை மாற்றலாம்) இந்த மந்திரங்கள் அனைத்தும் எதிர்மறையை அழிக்கும் மந்திரங்கள் & எனவே அவை காலணி அடித்தல் போது சொல்லப்படுகின்றன.\n7. காலணி அடித்தல் செயல்முறையின் போது எப்போதும் உங்கள் கவனத்தை சஹஸ்ராராவில் வைக்கவும்\n8. செயல்முறை முடிந்த பிறகு, காலணி அடித்த பகுதியின் மேல் காற்றில் உங்கள் கையை அசைத்து, ஸ்ரீ கணேஷா-கௌரி & ஸ்ரீ இயேசு-மரியா ஆகியோரின் மந்திரத்தை சொல்லி ஒரு சுவஸ்திகா & ஒரு குறுக்கை வரையவும்."
      },
      "matka": {
        "title": "மட்கா சிகிச்சை",
        "process": "a)ஒரு மட்கா (பானை) ஒரு மூடியுடன் எடுத்துக் கொள்ளுங்கள்\nb)அதில் 7 எலுமிச்சை (வட்டமானவை) & 7 மிளகாய் வைக்கவும். சிறிது நீர் சேர்த்து சிறிது குங்குமப்பூ (வெர்மிலியன்) தூள் தெளிக்கவும்\nc)இந்த மட்காவை அதன் உள்ளடக்கங்களுடன் மாதாவின் புகைப்படத்தின் முன் வைத்து, அதை அதிர்வுறுத்தும்படி பிரார்த்தனை செய்யுங்கள் \nd)ஒரு அல்லது இரண்டு நாட்களுக்குப் பிறகு, சிகிச்சை தேவைப்படும் நபரின் படுக்கையின் கீழ் மட்காவை (பானை) வைக்கவும்\ne)இரவு நேரத்தில் மூடியை திறந்து வைக்கவும் & பகல் நேரத்தில் மூடியை மூடவும்\nf)மட்காவை தொடாதீர்கள் & தேவையான 7/21 நாட்களுக்கு வைக்கவும்\ng)7/21 நாட்கள் முடிந்த பிறகு, மட்காவின் மேல் உங்கள் கையை அசைத்து, ஸ்ரீ கணேஷா-கௌரி & ஸ்ரீ இயேசு-மரியா ஆகியோரின் மந்திரத்தை சொல்லி ஒரு சுவஸ்திகா & ஒரு குறுக்கை வரையவும். இப்போது அவற்றை தொட்டு எடுத்துக் கொள்ளுங்கள்.\nh)மட்காவுடன் அனைத்து உள்ளடக்கங்களையும் ஓடும் நீரில் கொட்டவும்\ni)மட்கா சிகிச்சை செய்யும் போது அமாவாசை (புது நிலா) அல்லது பௌர்ணமி (முழு நிலா) பற்றி எந்தவொரு கட்டுப்பாடுகளும் இல்லை"
      },
      "collective": {
        "title": "கூட்டு தூய்மை",
        "process": "1. வழக்கமான கூட்டு தியான மையங்களில் கலந்து கொள்ளுங்கள்\n2. குழு தூய்மை அமர்வுகளில் பங்கேற்கவும்\n3. கூட்டு கவனத்தை பராமரிக்கவும்\n4. நெறிமுறைகளை பின்பற்றவும்"
      },
      "candle": {
        "title": "மெழுகுவர்த்தி சிகிச்சை",
        "process": "மாதா குறிப்பாக பெரிய மெழுகுவர்த்திகளை பயன்படுத்த பரிந்துரைத்துள்ளார், இல்லையெனில் இந்த நுட்பம் அவ்வளவு பயனுள்ளதாக இருக்காது.\nஒரு மெழுகுவர்த்தி சிகிச்சை பல்வேறு சேர்க்கைகளை கொண்டிருக்கலாம்:\n•  புகைப்படத்தின் முன் ஒரு மெழுகுவர்த்தியை ஏற்றவும்.\n•  உங்கள் இடது பக்கத்தில் மேலும் கீழும் நகர்த்துவதன் மூலம் இரண்டாவது மெழுகுவர்த்தியை பயன்படுத்தவும், இடது பக்க மந்திரங்களை பயன்படுத்தவும்.\n•  இடது பக்கத்தில் பாதிக்கப்பட்ட சக்கரங்களுக்கு கடிகார திசையில் (முழு வட்ட) பந்தன்களை கொடுக்க ஒரு மெழுகுவர்த்தியை பயன்படுத்தவும்.\n•  இடது கை புகைப்படத்தை நோக்கி சுட்டிக்காட்டும் போது, உங்கள் இடது கையின் முன் ஒரு எரியும் மெழுகுவர்த்தியை வைக்கவும். வலது கை பூமி மாதாவை நோக்கி வைக்கப்பட வேண்டும், இது அனைத்து எதிர்மறைகளையும் உறிஞ்சும்.\n•  தியானம் செய்யும் போது உங்கள் இடது சுவாதிஷ்டான சக்கரத்தின் பின்னால் அல்லது அருகில் ஒரு மெழுகுவர்த்தியை பயன்படுத்தவும்.\n•  ஆக்ஞா சக்கரத்தை மேம்படுத்த, சுடரின் மூலம் பார்த்து மாதாவின் நெற்றியில் உள்ள பிந்தியை பாருங்கள். சுடரில் கவனம் செலுத்த வேண்டாம். ஒளி உறுப்பு அனைத்து எதிர்மறைகளையும் துடைக்கிறது"
      }
    }
  },
  "gallery": {
    "backToGalleries": "கேலரிகளுக்கு திரும்பு",
    "notFound": "கேலரி கிடைக்கவில்லை"
  },
  "homePageBhajans": {
    "title": "வீடியோ வகைகளை ஆராயுங்கள்"
  },
  "categories": {
    "instrumental": {
      "title": "இசைக்கருவிகள்",
      "description": "உலகம் முழுவதும் இருந்து முதன்மை பொழுதுபோக்கு வீடியோக்கள்"
    },
    "tamil": {
      "title": "தமிழ்",
      "description": "சமீபத்திய இசை வீடியோக்கள் மற்றும் நிகழ்ச்சிகள்"
    },
    "hindi": {
      "title": "ஹிந்தி",
      "description": "கேமிங் முன்னணிகள் மற்றும் வழிகாட்டல்கள்"
    },
    "english": {
      "title": "ஆங்கிலம்",
      "description": "புகைப்படம் எடுக்கும் பாடங்கள் மற்றும் உதவிக்குறிப்புகள்"
    }
  },
  "category": {
    "notFound": "பகுப்பு கிடைக்கவில்லை",
    "backToCategories": "பகுப்புகளுக்கு திரும்பு",
    "noVideosAvailable": "இந்த பகுப்பில் வீடியோக்கள் இல்லை."
  },
  "videos": {
    "1": {
      "title": "2024 இல் மிகவும் பிரபலமான திரைப்பட காட்சிகள்",
      "description": "இந்த ஆண்டின் மிகவும் பிரபலமான திரைப்பட காட்சிகள்"
    },
    "2": {
      "title": "பின்னணி: சமீபத்திய பிளாக்பஸ்டர்",
      "description": "பின்னணி காட்சிகள்"
    },
    "3": {
      "title": "நேரடி கச்சேரி முன்னணி",
      "description": "சமீபத்திய கச்சேரிகளின் சிறந்த தருணங்கள்"
    },
    "4": {
      "title": "புதிய இசை வெள்ளி ப்ளேலிஸ்ட்",
      "description": "இந்த வாரம் வெளியான புதிய இசை"
    },
    "5": {
      "title": "புரோ கேமிங் தருணங்கள்",
      "description": "தொழில்முறை கேமர்களின் அற்புதமான விளையாட்டுகள்"
    },
    "6": {
      "title": "கேம் விமர்சனங்கள்",
      "description": "சமீபத்திய கேம் வெளியீடுகளின் விமர்சனங்கள்"
    },
    "7": {
      "title": "புகைப்படம் எடுப்பதற்கான அடிப்படைகள்",
      "description": "புகைப்படம் எடுப்பதற்கான அடிப்படைகளைக் கற்றுக்கொள்ளுங்கள்"
    },
    "8": {
      "title": "மேம்பட்ட கேமரா நுட்பங்கள்",
      "description": "உங்கள் கேமரா அமைப்புகளை மாஸ்டர் செய்யுங்கள்"
    }
  },
  
"headerTitle": "உந்துதல் உரைகள்",
    "headerSubtitle": "உலகத்தை மாற்றிய சக்திவாய்ந்த உரைகளைக் கண்டறியவும்"

  }
