{
  "nav": {
    "home": "முகப்பு",
    "schedule": "அட்டவணை",
    "centers": "எங்கள் மையங்கள்",
    "clearance": "தெளிவு",
    "contact": "தொடர்பு",
    "chakras": "7 சக்கரங்கள் & நாடிகள்",
    "resources": "வளங்கள்"
  },
  "resources": {
    "books": "புத்தகங்கள்",
    "speeches": "உரைகள்",
    "bhajans": "பஜனைகள்",
    "photos": "புகைப்படங்கள்",
    "miracles": "சகஜ அற்புதங்கள்"
  },
  "chakras": {
    "subtle": "மனித நுண்ணிய அமைப்பு",
    "sevenChakras": "ஏழு சக்கரங்கள்",
    "threeNadis": "மூன்று நாடிகள்",
    "kundalini": "குண்டலினி"
  },
  "welcome": {
    "title": "சகஜ யோகாவிற்கு வரவேற்கிறோம்",
    "subtitle": "நீங்கள் அனைவரும் சுய உணர்வைப் பெறும் நேரம் வந்துவிட்டது",
    "description": "இதன் மூலம் உங்கள் கவனம் ஒளிரும், உங்கள் உடல்நலம் முற்றிலும் சரியாகிவிடும், உங்கள் மன செயல்முறைகள் உணர்வுபூர்வமானவை, ஆனால் அனைத்திற்கும் மேலாக நீங்கள் உங்கள் நிகழ்காலத்தில் நிற்கிறீர்கள்.",
    "sessions": {
      "title": "தினசரி இலவச தியான வகுப்புகள்",
      "morning": {
        "title": "காலை வகுப்பு",
        "time": "காலை 6:00 - 7:00"
      },
      "beginner": {
        "title": "புதியவர்களுக்கு",
        "time": "மாலை 7:00 - 8:00"
      },
      "join": "சேர்க",
      "features": {
        "items": [
          {
            "icon": "https://res.cloudinary.com/dodaypz5o/image/upload/v1734117524/meditation-meditate-mindful-mindfulness-svgrepo-com_crwhqj.svg",
            "title": "அனைவருக்கும் தியானம் தேவை",
            "description": "இன்று மனிதகுலம் அதிர்ச்சி அடைந்து முந்தைய சமநிலைகளிலிருந்து விலகி இருக்கிறது. சகஜ யோகம் அதற்கான தீர்வை அளிக்கிறது"
          },
          {
            "icon": "https://res.cloudinary.com/dodaypz5o/image/upload/v1734117151/lotus-svgrepo-com_1_gtcxyp.svg",
            "title": "சகஜ யோகம் மாற்றத்தை ஏற்படுத்துகிறது",
            "description": "சகஜ யோகம் கைகளில், விரல்களில் மற்றும் மனித உடலில் உடனடி அனுபவத்தை வழங்குகிறது, இது எளிதான மற்றும் தன்னிச்சையானது. இந்த அனுபவத்துடன், உங்கள் வாழ்க்கை முறையில் ஒரு புதிய பரிமாணத்தை நீங்கள் அடைகிறீர்கள்."
          },
          {
            "icon": "https://res.cloudinary.com/dodaypz5o/image/upload/v1734118671/plant-on-a-hand-svgrepo-com_1_hg0g3r.svg",
            "title": "இன்று நன்மைகளைத் திறக்கவும்",
            "description": "சகஜ தியானம் உங்களுக்குத் தங்களை அறிந்து கொள்ளச் செய்கிறது. நீங்கள் மன அழுத்தத்தை குறைப்பது, அதிகரித்த கவனம், மேம்பட்ட நினைவுத்திறன் மற்றும் ஆன்மிக வளர்ச்சியை அனுபவிக்க முடியும். இன்று தொடங்குங்கள்!"
          }
        ]
      }
    }
  },
  "about": {
    "title": "சகஜ யோகா பற்றி",
    "description": "சகஜ யோகா என்பது குண்டலினி விழிப்புணர்வு மூலம் ஆன்மீக ஆளுமையை வளர்க்கும் எளிய தியான முறையாகும், இது சுய உணர்தல் என்று அழைக்கப்படுகிறது. 1970 இல் ஹெச்.ஹெச். ஸ்ரீ மாதாஜி நிர்மலா தேவி கண்டுபிடித்த இந்த விழிப்புணர்வு அனைத்து மதங்களும் பகிர்ந்து கொள்ளும் உலகளாவிய இலக்கை நிறைவேற்றுகிறது. குண்டலினி பற்றிய அறிவு பழமையானது என்றாலும், சுய உணர்தலை அடைவது ஒரு காலத்தில் மிகவும் சவாலானதாக இருந்ததால், இது வரலாற்று ரீதியாக ரகசியமாக வைக்கப்பட்டு குருவிடமிருந்து சீடருக்கு மட்டுமே கடத்தப்பட்டது. ஸ்ரீ மாதாஜி நமது குண்டலினியை ஆன்மாவுடன் (ஆத்மா) இணைப்பதன் மூலம் ஒரு முன்னேற்றத்தை ஏற்படுத்தினார், வரலாற்றில் முதல் முறையாக அனைத்து மனிதர்களுக்கும் சுய உணர்தல் கிடைக்கும். இந்த செயல்முறை சகஜ யோக தியானத்தின் இயற்கையான விளைவாக உடல், மன மற்றும் உணர்ச்சி சமநிலையை கொண்டு வருகிறது. சுய உணர்தல் என்பது ஒவ்வொரு மனிதனின் பிறப்புரிமை, இப்போது உலகம் முழுவதும் இலவசமாக அனைவருக்கும் கிடைக்கிறது.",
    "learnMore": "மேலும் அறிய",
    "meditation": {
      "altText": "தியான பயிற்சி"
    }
  },
  "benefits": {
    "title": "சகஜ யோகாவின் நன்மைகள்",
    "description": "ஸ்ரீ மாதாஜி நிர்மலா தேவி பொதுவாக குண்டலினி விழிப்புணர்வின் மூலம் வாழ்க்கையை மாற்றினார். நாற்பது ஆண்டுகளுக்கும் மேலாக, ஸ்ரீ மாதாஜி உலகளவில் பயணித்து, இனம், சாதி, மதம் அல்லது நிதி நிலை பாகுபாடின்றி அனைவருக்கும் இலவச பொது சொற்பொழிவுகளையும், சுய-உணர்தல் அனுபவத்தையும் வழங்கினார். அவர் மக்களை இந்த மதிப்புமிக்க அனுபவத்தை மற்றவர்களுக்கு இலவசமாக கடத்த மட்டுமல்லாமல், சகஜ யோகா என்று அழைக்கப்படும் தியான நுட்பத்தையும் கற்றுக் கொடுத்தார்.",
    "viewMoreButton": "மேலும் நன்மைகளைக் காண இங்கே கிளிக் செய்யவும்",
    "cards": {
      "mental": {
        "title": "மேம்பட்ட மன, உடல், உணர்ச்சி மற்றும் ஆன்மீக ஆரோக்கியம்",
        "description": "சகஜ யோகா ஒரு நபரை அமைதியாகவும் சமாதானமாகவும் மாற்றுகிறது, வாழ்க்கையின் சூழ்நிலைகள், இழுவைகள் மற்றும் மன அழுத்தங்களை எளிதாகவும் திறம்படவும் சமாளிக்க உதவுகிறது."
      },
      "family": {
        "title": "அன்பான குடும்பம் மற்றும் இரக்கமுள்ள சமூகம்",
        "description": "சகஜ யோகாவின் நன்மைகள் தனிநபருக்கு மட்டுமல்லாமல் சமூகத்திற்கும், நாட்டிற்கும், இறுதியில் முழு மனித குலத்திற்கும் சேர்கின்றன."
      },
      "religion": {
        "title": "மதத்திலிருந்து ஆன்மீகத்திற்கு",
        "description": "சகஜ யோகா உலகின் அனைத்து முக்கிய மதங்களையும் ஒருங்கிணைக்கிறது. சகஜ யோகா உலகளவில் 130க்கும் மேற்பட்ட நாடுகளில் ஒருவரின் சாதி, மதம், இனம், மதம் மற்றும் தேசியம் பாராமல் மக்களால் பயிற்சி செய்யப்படுகிறது."
      },
      "experience": {
        "title": "சகஜ யோகாவில் நாங்கள் சொல்வதை அல்ல, உங்கள் அனுபவத்தைப் பின்பற்றுங்கள்",
        "description": "சுய உணர்தலுக்குப் பிறகு அடைந்த அதிர்வு விழிப்புணர்வு மற்றும் சகஜ யோக தியானத்தில் நிலைபெற்றதன் அடிப்படையில், தேடுபவர் அதிர்வுகளின் உண்மையை தாமே தீர்மானிக்க முடியும்."
      },
      "health": {
        "title": "குண்டலினி விழிப்புணர்வின் துணை உற்பத்தியாக ஆரோக்கிய நன்மை",
        "description": "குடும்ப வாழ்க்கை மற்றும் சமூக உறவுகளில் நல்லிணக்கம் மற்றும் அன்பை மேம்படுத்தும் அதே வேளையில் தேடுபவர் குண்டலினி விழிப்புணர்வின் துணை உற்பத்தியாக இயற்கையாக உள் குணமடைதல் மூலம் பயனடைகிறார்."
      },
      "persona": {
        "title": "மன அழுத்தம், பதற்றம் மற்றும் கவலைகள் இல்லாத உங்கள் ஆளுமையைக் கண்டறியுங்கள்",
        "description": "ஒருவர் தைரியமாகவும், தன்னம்பிக்கையுடனும், அன்பாகவும், அமைதியாகவும், மகிழ்ச்சியாகவும் மாறி கலைத்திறன்களை வளர்த்துக் கொள்கிறார். இது முற்றிலும் அறிவியல் அனுபவம், குருட்டு நம்பிக்கைக்கு இடமில்லை."
      }
    }
  }
}